<?php$LANG=array (
  'common' => 
  array (
    'cobj_not_exists' => 'Комментирии к данному объекту не существуют',
    'tread_not_exists' => 'Тред не существует',
  ),
  'define_front_actions' => 
  array (
    'show_last_comments' => 'Показать последние комментарии',
    'show_guestbook' => 'Показать гостевую книгу',
  ),
  'add_tread' => 
  array (
    'tread_name' => 'Название треда(только латиница)',
    'tread_alias' => 'Алиас треда',
    'save_tread' => 'Сохранить тред',
    'tread_activity' => 'Тред активен',
    'tread_moderation' => 'Данный тред модерируется',
    'tread_sorting' => 'Сортировка',
    'captcha' => 'Использовать код подтверждения с картинки',
    'asc' => 'прямая',
    'desc' => 'обратная',
  ),
  'edit_tread' => 
  array (
    'tread_name' => 'Название треда(только латиница)',
    'tread_alias' => 'Алиас треда',
    'save_tread' => 'Сохранить тред',
    'tread_activity' => 'Тред активен',
    'tread_moderation' => 'Данный тред модерируется',
    'tread_sorting' => 'Сортировка',
    'captcha' => 'Использовать код подтверждения с картинки',
    'asc' => 'прямая',
    'desc' => 'обратная',
  ),
  'ainterface' => 
  array (
    'show_last_num' => 'Количество последних комментариев',
    'select_treads' => 'Укажите треды, из которых будут выбираться комментарии(если ничего выбрано, то комментарии будут выбираться без учета тредов)',
    'select_tread' => 'Укажите тред, из которого будут выбираться комментарии',
    'select_comments_template' => 'выберите шаблон для вывода комментариев',
    'comments_per_page' => 'Комментариев на страницу',
  ),
)?>